{
    "text_list": [
        {
            "text": "Авария с участием спорткара, грузовика и велосипедиста произошла утром 29 августа в Выборгском районе Петербурга. По данным пресс-службы ГУ МВД по СПб и ЛО, грузовой автомобиль марки «Хёндэ» столкнулся с легковым «Шевроле» в 10:32 у дома №16 на Кантемировской улице.\n\nВидеокамера наблюдения записала, как спорткар, выехавший с Кантемировской на перекресток с Большим Сампсониевским проспектом, протаранил грузовик, который двигался в перпендикулярном направлении. Тот от удара съехал с проезжей части на тротуар, где сбил курьера на электровелосипеде, врезался в столб и опрокинулся. По данным полиции, в аварии пострадал 23-летний молодой человек. Очевидцы в соцсетях пишут, что речь - о курьере. По факту ДТП проводится проверка.",
            "rta_coords": [
                59.984386,
                30.335297
            ]
        },
        {
            "text": "В Красногвардейском районе Петербурга водитель не справился с управлением машиной на закруглении дороги и наехал на препятствие. Он и пассажир от удара получили травмы. ДТП произошло 26 августа в 22:15 на повороте с улицы Красина на Андреевскую улицу, сообщила пресс-служба Управления ГАИ по Петербургу и Ленобласти. Японский хэтчбек «Тойота Ярис» двигался со стороны Ржевки к улице Коммуны, за рулем сидел 24-летний парень. На повороте автомобиль вылетел с дороги и врезался в дерево. Водитель и сидевший рядом с ним 19-летний пассажир были доставлены в больницу. Первый «отделался» травмами средней тяжести, состояние второго было в момент госпитализации тяжелым, рассказал врио начальника отдела ГАИ УМВД по Красногвардейскому району майор полиции Максим Ленковец. Дорожная инспекция проводит проверку по факту аварии.",
            "rta_coords": [
                59.970560,
                30.496609
            ]
        },
        {
            "text": "Петербургская полиция разбирается в обстоятельствах ДТП в Красносельском районе города. В ночь на 16 августа сразу три легковых автомобиля столкнулись на улице Маршала Казакова у перекрестка с проспектом Героев. Момент аварии попал на видео. Как видно на записи, водитель каршеринга, разогнавшись, не успел вовремя остановиться на красный свет и протаранил стоявшие на перекрестке машины. Он врезался в «Джетур», который, в свою очередь, въехал в «Ниссан». От сильного удара арендованный автомобиль дважды перевернулся и лег на крышу. Предполагаемый виновник ДТП получил травму, остальные участники аварии не пострадали.",
            "rta_coords": [
                59.868634,
                30.168545
            ]
        },
        {
            "text": "Водителя на «Киа Рио» сегодня около трех часов ночи пытались остановить сотрудники отдельного специализированного батальона ДПС ГАИ. Хотели проверить документы – машина выписывала на дороге странные фигуры. Человек за рулем, впрочем, требование об остановке проигнорировал, вдавил педаль газа в пол и попытался скрыться. Пришлось сотрудниками полиции организовать преследование, рассказала пресс-служба Управления Госавтоинспекции по Санкт-Петербургу и Ленинградской области. В итоге у пересечения проспекта Авиаконструкторов и Шуваловского проспекта мастерство отказало водителю, и иномарка въехала в дорожное ограждение. В результате чего конструкция мощно вошла в лобовое стекло автомобиля и лишь каким-то чудом авария обошлась без пострадавших. Инспекторы, наверное, немало удивились, когда увидели, что за рулем – женщина. Выяснилось, что ей – 28 лет, и у нее – явные признаки опьянения. От прохождения медицинского освидетельствования дама ожидаемо отказалась. В итоге ей выписали административные протоколы за невыполнение законного требования сотрудника полиции об остановке авто и за отказ от прохождения медосвидетельствования.",
            "rta_coords": [
                60.025162,
                30.228530
            ]
        },
        {
            "text": "Два легковых автомобиля жестко столкнулись поздно вечером 19 июля в Курортном районе Петербурга. Четыре человека – родители с двумя детьми – получили травмы. Как рассказали очевидцы в группе «ДТП-ЧП-СПб» ВКонтакте, «Фольксваген» и «Инфинити» столкнулись лоб в лоб около 11 часов вечера в Сестрорецке, на перекрестке Приморского шоссе и улицы Мосина. «В Volkswagen ехала семья из 4 человек. Родители с двумя детьми (6 и 3 года). Все госпитализированы с травмами средней степени тяжести. В Infiniti было 2 человека, никто не пострадал. Оба водителя трезвые», - говорится в посте. По данным «Мегаполиса», у мужчины из «Фольксвагена» в больнице зафиксирован перелом ноги. Его супруга, возможно, получила перелом таза. Обоих детей увезли в детскую больницу с закрытыми черепно-мозговыми травмами, ушибами внутренних органов и ссадинами. В обстоятельствах аварии разбираются дорожные полицейские.",
            "rta_coords": [
                60.088041,
                29.965847
            ]
        },
        {
            "text": "Полиция проводит проверку по факту наезда на десятилетнюю школьницу в Кировском районе Петербурга. Авария произошла сегодня в половине первого дня на перекрестке проспекта Народного Ополчения с улицей Лени Голикова. 10-летняя девочка перебегала проезжую часть на красный для себя сигнал светофора, и в этот момент ее сбил автомобиль марки «Ауди», рассказала пресс-служба ГУ МВД по Санкт-Петербургу и Ленинградской области.",
            "rta_coords": [
                59.831841,
                30.252345
            ]
        },
        {
            "text": "Авария с участием автомобиля и мотоцикла произошла вечером 11 июля в центре Петербурга. Около 22:00 кроссовер «Хонда CR-V» выезжал на Невский проспект с Большой Конюшенной улицы. В него врезался мотоцикл, ехавший по Невскому в сторону Дворцовой площади. Байкер упал на асфальт, ему вызывали скорую помощь. Как рассказали очевидцы в группе «ДТП-ЧП-СПб» ВКонтакте, повороту машины налево предшествовала остановка у пешеходного перехода. «Водителя пешеходы не пускали, потом рванул уже на красный», - написал побывавший на месте ДТП подписчик. «Хонда выезжала на красный. Товарищ пострадавшего проскочил, а пострадавший не успел, сильный ушиб таза. Был на месте ДТП до приезда ГАИ и скорой», - подтвердил другой очевидец. По данным «Мегаполиса», 50-летнего мотоциклиста доставили в больницу. У него диагностировали сотрясение головного мозга и ушибы. После оказания медпомощи мужчину отпустили на домашнее лечение.",
            "rta_coords": [
                59.935974,
                30.322013
            ]
        },
        {
            "text": "Легковушка на полном ходу врезалась в зеленый автобус у станции метро «Улица Дыбенко», ДТП попало на видео. Жесткое столкновение автобуса с легковушкой в Невском районе Петербурга попало в кадр уличной камеры видеонаблюдения. Авария произошла 15 марта около девяти часов утра, рассказал «Мегаполису» очевидец. Проезжая через перекресток проспекта Большевиков с улицей Дыбенко, он видел сильно помятый спереди серый «Форд Мондео» и стоящий перед ним зеленый автобус. Судя по записи, автобус ехал на красный свет, когда ему в бок врезалась легковушка. Так утверждает и водитель «Форда». В беседе с изданием он сказал, что двигался с разрешенной скоростью. В любом случае истину установят сотрудники Госавтоинспекции.",
            "rta_coords": [
                59.906773,
                30.482733
            ]
        },
        {
            "text": "В Невском районе ДТП произошло из-за психанувшего водителя легкового автомобиля. Мужчина вступил в словесную перепалку с дорожными рабочими, после чего врезался в водоналивные ограждения и задел самосвал. Инцидент произошел на улице Коллонтай, у станции метро Проспект Большевиков и был записан видеорегистратором очевидца. На полосе в сторону Дальневосточного проспекта для проезда открыт лишь один ряд, а на остальных ведется дорожный ремонт. Поэтому пассажирский автобус не смог подъехать к остановке, и затормозил, чтобы высадить пассажиров прямо на полосе. Но это очень не понравилось водителю 'Форда Эскорт', ехавшего позади него. 'Остановился буквально на секунд 10-15. Всё это время сигналил красный автомобиль. На такое происходящее рабочие сделали замечание водителю, началась какая-то словесная перепалка', - рассказал 'Мегаполису' автор видеоролика. В это время общественный транспорт снова поехал, а за ним и красный 'Форд'. Ему вдогонку один из рабочих бросил семечку, утверждает очевидец. У водителя легковушки после этого окончательно сорвало крышу и он врезался в пластиковые водоналивные ограждения, задев при этом самосвал дорожных строителей. Рабочие другой машиной перекрыли 'Форду' выезд, окружили машину и потребовали у водителя выйти.",
            "rta_coords": [
                59.919226,
                30.467340
            ]
        },
        {
            "text": "Лобовое столкновение машин произошло у метро «Беговая», на месте ДТП – реанимобиль. Кроссовер выехал на встречную полосу напротив станции метро «Беговая». Там он лоб в лоб столкнулся с другой машиной, марки «Форд». Последняя получила еще и удар сзади от попутного «Мерседеса», водитель которого, видимо, не успел затормозить. На видео, которое очевидец опубликовал в группе «ДТП-ЧП-СПб» ВКонтакте, в кадр попал реанимобиль, рядом с которым стоит пара: молодой человек обнимает девушку. Можно предположить, что эти люди переживают за пострадавшего, которого забрали медики. Точной информации о том, были ли в ДТП пострадавшие, пока нет.",
            "rta_coords": [
                59.987916,
                30.202486
            ]
        }
    ]
}